"AuthControllerApplicationPrincipalRequest" = "“%@”では Kerberos 識別情報を入力する必要があります";
"AuthControllerApplicationRequest"          = "“%@”では Kerberos パスワードを入力する必要があります";
"AuthControllerApplicationPasswordRequest"  = "“%@”では“%@”の Kerberos パスワードを入力する必要があります";

"AuthControllerPrincipalRequest"            = "Kerberos 識別情報を入力してください";
"AuthControllerRequest"                     = "Kerberos パスワードを入力してください";
"AuthControllerPasswordRequest"             = "“%@”の Kerberos パスワードを入力してください";

"AuthControllerHideOptions"                 = "オプションを隠す";
"AuthControllerShowOptions"                 = "オプションを表示";

"ChangePasswordPasswordExpired"             = "“%@”のパスワードの有効期限が切れました。パスワードを変更しますか？";
"ChangePasswordApplicationRequest"          = "“%@”では“%@”の Kerberos パスワードを変更する必要があります";
"ChangePasswordPrincipalRequest"            = "“%@”の Kerberos パスワードを変更してください";
